/* Localized versions of Info.plist keys */CFBundleName = "Freecom NDAS 유틸리티";CFBundleDisplayName = "Freecom NDAS 유틸리티";CFBundleShortVersionString = "1.2";CFBundleGetInfoString = "1.2 Copyright 2005 XIMETA, Inc., All rights reserved.";NSHumanReadableCopyright = "Copyright © 2005 XIMETA, Inc., All rights reserved.";